[
  {
    "title":       "Baby Safe",
    "category":    "website",
    "author":      "Kate Zurlo-cuva",
    "authorUrl":   "http://baby-safe.herokuapp.com",
    "publishedOn": "January 1, 2016",
    "body":        "<p id='projects'>A website developed as part of a 5-day sprint with three other students that utilizes two APIs (Wal-Mart and the Consumer Product Safety Commision(CPSC)) to generate simple and precise information for the user based on a product UPC search. The site verifies recall data from the CPSC, and where data are incomplete, compares with the product information from Wal-Mart, providing a seamless and reliable answer to the user.</p>"
  },

  {
    "title": "MLBucket List",
    "category": "website",
    "author": "Nadia Bahrami, Shelly Yusuf, Paul Sheridan, Kate Zurlo-Cuva",
    "authorUrl": "http://nadiabahrami.github.io/bucketlist/",
    "publishedOn": "December 29, 2015",
    "body": "<p id='projects'>A website developed as part of a 5-day sprint with three other students that utilizes the Google API to chart a path to visit as many Major League Baseball stadiums as you wish in a season. The project also logs user data that persists locally.</p>"
  },

  {
    "title":       "My portfolio",
    "category":    "website",
    "author":      "Kate Zurlo-Cuva",
    "authorUrl":   null,
    "publishedOn": "January 25, 2016",
    "body":        "<p id='projects'>An ongoing personal learning project that utilizes Handlebars, WebDB, JSON, page.js Middleware, and represents my first stab at following a Model-View-Controller format.</p>"
  },

  {
    "title":       "Salmon Cookies",
    "category":    "website",
    "author":      "Kate Zurlo-cuva",
    "authorUrl":   "http://kmzurlocuva.github.io/cookie-stand",
    "publishedOn": "December 15, 2015",
    "body":        "<p id='projects'>My first deployed Web site: An exercise in client-based project development that utilizes CSS animation as well as an internal client site</a> using JS math functions, forms, and user events.</p>"
  }
]
